{
"////SECTION TITLE": "ITEMS////",
"item.minecraft.bow": "Mano de Odd",

"////SECTION TITLE": "FRONTIER////",
"[ERROR: Searching Data...]": "[ERROR: Buscando datos...]",
"[DNA Corrupted...]": "[ADN corrompido...]",
"[Erasing Data In Progress...]": "[Borrado de datos en proceso...]",
"YOU DIED!": "¡MORISTE!",
"Better luck next time!": "¡Más suerte la próxima vez!",
"Here's a another chance... Don't die this time.": "Aquí tienes otra oportunidad... No mueras esta vez.",

"////SECTION TITLE": "ADVANCEMENTS////",
"MRCL - Earth": "MRCL - Tierra",
"Hey Belpois! Welcome to Kadic.": "¡Hola, Belpois! Bienvenido a Kadic.",
"Elementary, my dear Watson": "Elemental, mi querido Watson",
"Find the Forest entrance to the sewers.": "Encuentra la entrada del bosque a las alcantarillas.",
"Windows's Lover": "Amante de Windows",
"Turn on all the computers in the IT room": "Enciende todos los ordenadores en la sala de informática.",
"The abandoned factory": "La fábrica abandonada",
"Find the old Renault's Factory.": "Encuentra la vieja fábrica de Renault.",
"Find the entrance to the second floor of the theatre.": "Encuentra la entrada a la segunda planta del teatro.",
"Oui oui croissant": "Oui oui croissant",
"Oh, Romeo!": "¡Oh, Romeo!",
"Eat something at the cafeteria.": "Come algo en la cafetería.",
"Franz's daughter?": "¿La hija de Franz?",
"Find the photo of Aelita in the school files.": "Encuentra la foto de Aelita en los archivos de la escuela.",
"Hiroki wouldn't be proud of you": "Hiroki no estaría orgulloso de ti",
"Use the key to access the roof of the Science Building.": "Utiliza la llave para acceder al tejado del edificio de Ciencias.",
"Greenpeace's Agent": "Agente de Greenpeace",
"Turn off the power system of the Factory.": "Apaga el sistema eléctrico de la Fábrica.",
"Use the RTTP program for the first time.": "Utiliza el programa de Vuelta al Pasado por primera vez.",
"Renault's Factory": "La fábrica de Renault",
"Find Nathan Pineau's diary.": "Encuentra el diario de Nathan Pineau.",
"No, turn it on! :(": "¡No, enciéndelo! :(",
"Turn off the Supercomputer.": "Apaga el Superordenador.",

"Transfer, scanner, virtualization!": "¡Transferir, escanear, virtualización!",
"Deactivate a tower for the first time.": "Desactiva una torre por primera vez.",
"Code: EARTH": "Código: TIERRA",
"Code: LYOKO": "Código: LYOKO",
"Use the materialization program for the first time.": "Utiliza el programa de materialización por primera vez.",
"Waytower!": "¡Torre de paso!",
"Use a waytower for the first time.": "Utiliza una torre de paso por primera vez.",
"Waytow...! wait.": "¡Torre de...! Espera.",
"Try to use a non-waytower as if it were one.": "Intenta utilizar una torre normal como si fuera una de paso.",
"Enter the frontier.": "Entra en el limbo.",
"Save someone from the frontier.": "Salva a alguien del limbo.",

"MRCL - Carthage": "MRCL - Sector 5",
"Find Carthage's tower.": "Encuentra la torre del Sector 5.",
"WHY WOULD YOU?!": "¿¡POR QUÉ LO HARÍAS!?",
"Try to destroy the core.": "Intenta destruir el núcleo.",
"Sorcerer's Apprentice": "Aprendiz de mago",
"Use the terminal for the first time.": "Utiliza la terminal por primera vez.",

"MRCL - Events": "MRCL - Eventos",
"Find the museum.": "Encuentra el museo.",
"It's the Punic Wars again": "Vuelven las Guerras Púnicas",
"Be in the server when the Doomsday event starts.": "Estate en el servidor cuando el evento de Doomsday comience.",
"Who's not Aelita these days": "Quién no es Aelita estos días",
"Beat the Doomsday event.": "Supera el evento de Doomsday.",

"////SECTION TITLE": "DIARY////",
"book.diary1.page1": "Nathan Pineau – 18 de abril de 1993.%1$sAyer hizo 17 años desde que la Fábrica cerró. Hace unas semanas Thomas me dijo que los ladrillos que solían bloquear la entrada han sido quitados, así que ahora podemos volver a entrar. Pensé que caminar",
"book.diary1.page2": "por las salas un poco estaría bien para recordar los viejos tiempos, así que decidí ir y echar un vistazo alrededor.%1$sEntré a la Fábrica: Ya no olía a muerto. Incluso habiendo invertido Renault mucho dinero para construir la Fábrica, no estaban muy",
"book.diary1.page3": "concienciados de la seguridad, y casi no instalaron tubos de ventilación. Por culpa de esto, en aquellos días era muy difícil respirar en las salas.%1$sEn los 17 años que han pasado, las escaleras principales se habían destrozado, pero había algunas",
"book.diary1.page4": "cuerdas colgando del techo, así que las usé para llegar al suelo.%1$sUna vez allí, pensé, \"y ahora ¿qué?\". Después recordé que aún tenía la llave de mi taquilla en mi llavero, así que decidí ir a echar un vistazo.%1$sLlegué allí. Y nada. No había nada dentro. La",
"book.diary1.page5": "verdad, no sé qué esperaba encontrar.  Estaba muy decepcionado, y, mientras salía de la habitación, me di cuenta de que el pasillo estaba más frío que la sala de taquillas.%1$s\"Qué raro\" – Pensé. Puse mi mano contra una tubería que solía",
"book.diary1.page6": "llevar el agua caliente. Ardía. ¿Por qué estaría la caldera encendida? Eso era algo que merecía la pena comprobar.%1$sPodría haber ido por el otro túnel, pero preferí ir por las escaleras; y, en mi camino, me encontré algunos graffitis que",
"book.diary1.page7": "alguien había hecho. Supongo que es lo habitual cuando los adolescentes encuentran sitios abandonados.%1$sCuando llegué la sala de calderas, encontré en efecto la caldera funcionando. Aun así, no había nadie en los alrededores. Estaba",
"book.diary1.page8": "a punto de irme, pero luego miré hacia arriba y vi luz viniendo de un pequeño agujero en la pared que antes no estaba ahí.%1$sPodría haberme ido, pero pensé que nadie más se iba a preocupar de la Fábrica de todas formas, así que decidí",
"book.diary1.page9": "comprobar qué era. Pero, ahora, me arrepiento de lo que hice.%1$sPorque ahí dentro había una sala. Y, en esa sala, había un hombre en una bata de laboratorio y gafas, montando algunas partes eléctricas en una",
"book.diary1.page10": "gigante y compleja estructura.%1$sSuficiente Fábrica para mí."
}